{"darvin - 01": {"qual a função de um coordenador do centro de competência?": "As atribuições mínimas do Coordenador do Centro de Competência estão definidas no Glossário. Além disso, o Coordenador do Centro de Competência deve ter título de doutor ou qualificação equivalente, possuir vínculo empregatício com a ICT que sedia o CC e ter expressiva produção científica e tecnológica, além de liderança demonstrada em projetos de PD&I de grande porte na área temática proposta. Espera-se que o Coordenador do Centro de Competência seja um pesquisador com sólido histórico de realizações científicas, tecnológicas e/ou profissionais competitivas internacionalmente na área de atuação do CC, exercendo liderança no grupo candidato e demonstrando capacidade gerencial para o desenvolvimento de projetos de PD&I de grande porte."}, "darvin - 02": {"qual a função de um coordenador do centro de competência?": "As atribuições mínimas do Coordenador do Centro de Competência estão definidas no Glossário. Além disso, o Coordenador do Centro de Competência deve possuir título de doutor ou qualificação equivalente, ter vínculo empregatício com a ICT que sedia o CC e ter expressiva produção científica e tecnológica, além de liderança demonstrada em projetos de PD&I de grande porte na área temática proposta. Espera-se que o Coordenador do Centro de Competência seja um pesquisador com sólido histórico de realizações científicas, tecnológicas e/ou profissionais competitivas internacionalmente na área de atuação do CC, exercendo liderança no grupo candidato e demonstrando capacidade gerencial para o desenvolvimento de projetos de PD&I de grande porte."}}